[
  "Nesse arraiá do BigBox, você é a melhor oferta do meu carrinho.",
  "Seu sorriso ilumina mais que a fogueira e o letreiro do nosso mercado juntos.",
  "Me chama de bandeirinha que eu tremulo de tanta animação.",
  "Você não é promoção de hortifrúti, mas arrasou nessa quadrilha!",
  "Esquece a canjica, o doce mais esperado desse arraiá é sua presença.",
  "Nessa festa junina, a melhor dupla seria eu, você e um quentão.",
  "Meu carinho por você não está em nenhuma prateleira — é item exclusivo.",
  "Se te ver é promoção, quero viver na Black Friday do sorriso.",
  "Você não é o cartão BigBox, mas ter você por perto é um benefício e tanto.",
  "No inventário da alegria, seu astral está sempre em alta.",
  "Larga essa planilha e vem dançar quadrilha com a gente!",
  "Meu home office ideal é com festa, pinhão e gente animada como você.",
  "Esquece o call de segunda, bora agendar uma quadrilha?",
  "Seu olhar bugou meu sistema de produtividade — preciso de reinício com forró.",
  "Você é o cafezinho que anima este arraiá.",
  "Neste arraiá, minha simpatia por você já foi aprovada no sistema.",
  "Nem a melhor meta do ADM se compara à alegria de contar com sua companhia.",
  "Nem a Ponte JK faz conexão tão boa quanto a nossa equipe.",
  "Por essa festa eu enfrento fila do caixa, do pão e da pamonha.",
  "Se liderança fosse gondoleira, você seria quem organiza tudo e inspira o corredor inteiro.",
  "Tem chefe que cobra resultado; tem você, que lidera com carisma e cronograma na mão.",
  "Sua voz no atendimento devia virar spot de rádio do BigBox.",
  "Se paciência fosse produto, você estaria sempre em estoque, até no sábado à tarde.",
  "Você não é vaga, mas tem o perfil que todo time gostaria de contratar.",
  "No arraiá da firma, o RH ideal soube ouvir, resolver e ainda decorar o salão!",
  "Você cuida do patrimônio como mãe cuida da fogueira: olhar atento e coração firme.",
  "Com você na proteção, até o milho se sente seguro no fogão.",
  "Você é do financeiro, mas sua energia é de crédito ilimitado: organiza o fluxo e fecha o mês com sorrisos.",
  "Se essa festa fosse balanço patrimonial, você estaria na coluna dos ativos mais valiosos."
]
